<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="/views/include/common.jsp" %>

<title>회원가입</title>
</head>
<body>


<div id="wrap"><!-- Wrap S -->

<%@ include file="/views/include/header.jsp" %>

<div id="subvisual">회원가입</div>

<div id="subContainer">
	<div class="contBox inner"><!-- inner S -->
	 
		<div class="titNavi">
			회원가입
			<span>홈 &gt; 회원가입</span>
		</div>

		<div class="agreebox mt40">

			<div class="box"><!-- leftbox S-->
				<h1>이용약관(필수)</h1>
				<div class="agreecont mt10">
				[서비스 이용에 대한 안내 ]<br><br>
				제 1 조 (목적)<br>
				본 약관은 택배를부탁해(이하 “회사”) 택배에 적용되는 이용고객 및 회원(이하 ”고객”)과의 운송 계약 및 책임의 한계 규정을 목적으로 한다.<br><br>
				
				제 2 조 (용어의 정의)<br>
				고객: 회사와 운송계약을 체결한 자 및 거래 중인 자로 인수증에 명시되어있는 자 
				인수증 : 고객과 회사가 운송계약을 체결 시 작성하는 접수증 
				요금 : 회사가 본 서비스 제공을 위해 별도로 산출한 운송비 
				물품신고가액 : 화물의 분실 손상의 경우 회사의 배상 책임한도액을 산정 하기 위하여 
				고객이 신고하는 화물의 가격 을 말한다. <br><br>
				
				
				제 3 조 (약관의 적용 및 변경)<br>
				본 약관의 일부조항에 관하여 회사의 책임을 확대하는 특약을 한 경우에는 당해 조항에 우선하여 특약조항을 적용한다. 
				모든 운송은 운송장 발행 당일에 유효한 약관 및 규정이 적용되며 적용법규, 정부명령 및 지시, 회사의 영업상 필요에 따라 사전 예고 없이 변경 될 수 있다. <br><br>
				
				
				제 4 조 (인수증의 작성)<br>
				고객은 운송장의 발행으로 본 약관 및 이에 의하여 정하여진 규정에 동의한 것으로 간주한다. 
				고객은 화물의 운송을 위탁하고자 할 경우에는 회사가 요청하는 사항을 기재한 인수증을 작성 제출하여야 한다. 
				인수증에 기재된 화물의 내용에 관하여 인수증에 기재사항과 상이할 경우 회사는 그 책임을 지지 아니한다. <br><br>
				
				
				제 5 조 (운송요금의 적용)<br>
				운송요금은 회사가 별도로 정하는 요금표에 따른다. 
				요금은 인수증 발행 당일에 유효한 요금이 적용된다. 
				신용거래의 경우 회사가 정하는 별도의 요금표에 따른다. <br><br>
				
				
				제 6 조 (물품 신고가 액의 신고)<br>
				고객은 인수증에 제반 화물에 대한 물품가 액을 신고할 수 있으며, 물품가 액의 신고가 없을 경우 특별한 가격이 아닌 것으로 간주한다.<br><br>
				
				
				제 7 조 (요금의 지불)<br>
				요금의 지불은 고객에 의한 선불로 한다. 
				회사가 사전에 신용거래를 승인한 경우를 제외하고 회사가 그 화물을 인수할 때 현금 또는 회사가 수락할 수 있는 기타 지불 수단으로 지불되어야 한다. <br><br>
				
				
				제 8 조 (부가가치세)<br>
				운송과 관련하여 부과되는 부가가치세는 회사가 정하는 요금에 부가하여 징수한다.<br><br>
				
				
				제 9 조 (용적 및 용량의 제한)<br>
				화물의 용적 및 중량은 최대 높이 40cm x 폭 40cm x 길이 50cm이내 무게 5kg를 초과 할수 없다. <br><br>
				
				
				제 10 조 (가격의 제한)<br>
				물품신고가액이 한 건당 500.000원을 초과하는 경우 회사 와 고객간에 사전 합의가 이루어지지 않는 한 인수하지 아니한다. 
				10조.가의 사실을 알고 고객이 운송을 의뢰한 경우는 물품신고가액을 한 건당 500.000원 이내 
				범위로 간주한다. 
				물품 신고 가 액이 500.000원을 초과할 때에는 귀중품(고가품)으로 간주하여 위험부담에 따라 운송 요금이 가산된다. <br><br>
				
				
				제 11 조 (포장물품 확인)<br>
				회사는 인수증에 기재된 내용이 화물의 실재내용과 상이하다고 판단될 경우에는 고객 
				또는 제3자의 입회 하에 그 포장물품을 개봉하여 검사할 수 있다.
				화물은 고객이 포장하여야 하며 운송중 포장의 결함으로 인한 사고에 대해서는 당사는
				책임을 지지 아니한다. <br><br>
				
				
				제 12 조 (접수제한)<br>
				회사는 특별히 승인한 경우를 제외하고 다음 각 호의 화물은 접수하지 아니한다.
				1) 지하철 승객 및 시민에게 위해를 끼칠 염려가 있는 물품 
				2) 파손되기 쉬운 물품, 불결하고 악취가 나는 물품 
				3) 포장의 불완전, 화물내용의 신고가 허위로 판단되는 물품 
				4) 발인화성 화공약품 향정신성 의약품 
				5) 생, 동물의 폐사 및 상병의 경우 및 수화물의 변질 
				6) 현금 및 유가증권 
				7) 고가귀금속 고가골동품 
				8) 부패성 물품 
				9) 기타 통상적인 방법으로는 지하철 퀵 서비스로 부적당하다고 인정되는 물품 
				10) 법규 또는 정부의 지시에 의거 운송이 금지되고 있는 물품 <br><br>
				
				
				제 13 조 (기타 운송 수단의 이용)<br>
				회사는 인수한 화물을 다른 운송사업자와 협정을 체결하여 운송 하거나 다른 운송사업자의 운송수단을 이용하여 운송 할 수 있다.<br><br>
				
				
				제 14 조 (고객의 권리)<br>
				고객은 위탁화물에 대하여 운송장을 제시하고 배달되기 전 다음 사항을 요청할 수 있다. <br><br>
				
				운송 취소 및 반송 
				배달지 및 인수자의 변경 
				단, 이때 발생 가능한 추가비용은 고객이 부담한다. 
				
				
				제 15 조 (화물의 인도)<br>
				화물은 인수증에 기재된 “받으시는 분”에 한하여 인도하는 것을 원칙으로 한다.
				다만 화물의 인도를 위임받은 정당한 증거를 제시하는 자에 대한 화물의 인도는 가능하나 이 경우 고객 및 “받으시는 분”에게 발생하는 여하한 손해에 대하여 책임을 지지 아니한다. <br><br>
				
				
				제 16 조 (받으시는 분의 인수 거절)<br>
				받으시는 분이 부재 또는 그 인수를 지체 혹은 거절한 경우 회사는 고객에게 통보하고 고객의 요청에 따른다. 이때 발생 가능한 추가 비용은 고객이 부담한다.
				단, 파손 또는 부패되기 쉬운 화물로써 고객의 지시를 기다릴 수 없다고 판단될 경우에는 예고 없이 그 화물을 처분 또는 폐기할 수 있다.<br><br>
				
				
				제 17 조 (인도불능화물의 처분) <br>
				제16조에 의한 통보에도 불구하고 고객이 반송을 거절하거나 고객의 요구에 따를 수 
				없다고 판단되는 경우에는 회사는 그 취지를 고객 및 받으시는 분에게 통보하고 화물의 
				전부 혹은 일부를 처분할수있다.<br><br>
				
				
				제 18 조 (회사의 책임)<br>
				화물의 운송에 부수하여 회사가 행하는 모든 업무로 기인하는 화물의 손상,분실등에 대하여는 그 손해가 회사의 고의 또는 과실에 의한 것이라고 입증되지 않는 한 회사는 그 책임을 지지않는다. <br><br>
				
				
				제 19 조 (배상책임 한도 범위)<br>
				회사에게 물품가액을 신고한 화물에 대한 배상 책임 
				
				1) 전부 분실 또는 손상의 경우에는 인도 당일 목적지 가격으로 계산한 실손해 액을 배상하며 여하한 경우라도 운송신고 가격을 초과할 수 없다. 
				2) 일부 분실 또는 손상의 경우 회사는 당해 손해가 발생한 부분에 대해서만 배상 책임 이 있다. 
				
				회사에게 물품가액을 신고하지 않은 화물에 대하여는 화물 당 50,000원 범위 내에서 배상한다.<br><br>
				
				
				제 20 조 (손해발생 통보 기한) <br>
				화물의 인도시 받으시는분이 소정 절차에 따라 서면으로 이의를 제기하지 아니 하는 한 당해 화물은 운송계약에 의하여 양호한 상태로 인도된 것으로 간주 한다. 
				
				손해발생은 당해화물에 손해가 발생하였다고 추정되는 일시 및 배상청구의 명세를 기재한 서면으로 다음 각호의 기한내에 통보하여야 하며 이 기간 내에 청구가 없는 경우에는 회사는 어떠한 책임도지지 아니한다.  
				
				1) 일부분실 또는 손상의 경우 화물의 인도일로 부터 1일 이내 
				2) 전부분실 또는 손상의 경우 인수증 발행일로 부터 1일 이내 
				3) 기타의 손해 발생 통보는 인수증 발행일로 부터 3일 이내 <br><br>
				
				
				제 21 조 (고객의 배상책임)<br>
				고객의 고의 또는 과실로 인해 본 약관 및 이에 의하여 정하여진 규정을 준수하지 않음으로 
				인하여 회사가 손해를 입은 경우에는 고객이 그 손해를 배상하여야 한다. <br><br>
				
				제 22 조 (관할 법원)<br>
				회사와 고객간의 발생한 분쟁에 대해 회사의 소재지를 관할하는 법원을 관할법원으로 한다.<br><br>
				
				제 23 조 (약관 의 시행)<br>
				본 약관은 2012년 7월 27일부터 시행하며 인수증뒷면에 일부 발췌 내용을 게재한다.<br><br>


				</div>
				<div class="checkbox mt10">
					<span>
						<label for="check1">체크</label>
						<input id="checkYn1" title="check1" type="checkbox" value="Y"> 회원 이용약관에 동의 합니다.
					</span>
				</div>
			</div><!--// leftbox E-->

			<div class="box mt50"><!-- rightbox S-->
				<h1>개인정보수집 및 이용안내(필수)</h1>

				<div class="agreecont mt10">

				[개인정보 수집 및 이용에 대한 안내 ]<br><br>

				1. 개인정보의 수집 및 이용목적
				회원의 택배신청을 매개하는 온라인 리크루팅 사이트인 택배를부탁해(이하 "사이트")는 적합한 서비스를 제공하기 위하여 개인정보를 수집하고 있으며 수집된 정보를 아래와 같이 이용하고 있습니다.<br>
				1) 회원관리<br>
				- 회원제 서비스 이용에 따른 본인확인, 본인의 의사확인, 고객문의에 대한 응답, 새로운 정보의 소개 및 고지사항 전달<br>
				
				2) 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
				- 본인인증, 정보 매칭 및 컨텐츠 제공을 위한 개인식별,  구매 및 요금 결제, 물품 및 증빙발송, 부정 이용방지와 비인가 사용방지<br>
				
				3) 서비스 개발 및 마케팅·광고에의 활용<br>
				- 맞춤 서비스 제공, 서비스 안내 및 이용권유, 서비스 개선 및 신규 서비스 개발을 위한 통계 및 접속빈도 파악, 통계학적 특성에 따른 광고 게재, 이벤트 정보 및 참여기회 제공<br>
				
				4) 고용 및 취업동향 파악을 위한 통계학적 분석<br>
				2. 수집하는 개인정보 항목 및 수집방법<br>
				"사이트"는 별도의 회원가입 절차 없이 특정 유료 서비스를 제외한 대부분의 컨텐츠에 자유롭게 접근할 수 있으며, 회원제 서비스를 이용하시려면 필수항목을 입력하여야 하며 선택항목을 입력하지 않더라도 서비스 이용에 제한을 두지 않습니다.<br>
				
				가. 수집하는 개인정보의 항목<br>
				1) 회원가입 시 수집하는 항목<br>
				- 필수항목: 이름, 아이디, 비밀번호, 휴대폰번호, e-메일, 생년월일(택배를부탁해), 성별(택배를부탁해)<br>
				- 선택항목: 이메일 수신 설정, SMS/MMS 수신 설정, 가입경로(택배를부탁해)<br>
				- 페이스북 등 외부 서비스와의 연동을 통해 이용자가 설정한 계정 정보<br>
				2) 이력서 등록 시 수집하는 항목<br>
				- 필수항목: 이름, 연락처(전화번호/휴대폰/e-메일), 우편번호(택배를부탁해), 주소(택배를부탁해), 학력사항, 근무형태(택배를부탁해), 희망근무지(택배를부탁해), 희망근무일시(택배를부탁해), 자기소개서(택배를부탁해), 생년월일, 성별<br>
				- 선택항목: 사진, 홈페이지, 우편번호, 주소, 고용형태, 희망연봉, 희망근무지, 지원분야(업직종, 키워드), 자기소개서, 희망급여, 근무가능일(택배를부탁해), 경력사항, 취업우대사항(보훈대상, 취업보호대상, 장애여부, 병역사항, 고용지원금대상, 사회활동, 수상내역, 교육이수내용, 자격증, OA능력, 컴퓨터 능력, 해외연수, 어학시험, 외국어 구사능력, 나의 성향, 각오한마디, 포트폴리오, IT/디자인능력(택배를부탁해), 장점/강점(택배를부탁해), 하고 싶은 말(택배를부탁해)<br>
				3) 유료 정보 이용 시 수집하는 항목<br>
				유료 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.<br>
				
				- 신용카드 결제: 카드사명, 카드번호 등<br>
				- 은행계좌 이체: 은행명, 계좌번호 등<br>
				- 휴대전화 결제: 가입자명, 이동전화번호, 결제승인번호 등<br>
				4) 모바일 서비스 이용 시 수집되는 항목<br>
				- 기업전화알리미, 취업사기 실시간 감시 서비스 이용 시 : 발신자 전화번호, 문자메시지<br>
				- 모바일 서비스의 특성상 단말기 모델 정보가 수집될 수 있으나, 이는 개인을 식별할 수 없는 형태입니다.<br>
				5) 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>
				IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 광고 ID<br>
				
				
				나. 개인정보 수집방법<br>
				홈페이지, 서비스 이용, 이벤트 응모, 팩스, 우편, 전화, 고객센터 문의하기<br>
				3. 개인정보의 보유 및 이용기간<br>
				"사이트"는 회원가입일로부터 서비스를 제공하는 기간 동안에 한하여 이용자의 개인정보를 보유 및 이용하게 됩니다. 회원탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성되거나 이용기간이 종료한 경우 개인정보를 지체 없이 파기합니다. 단, 다음의 경우에 대해서는 각각 명시한 이유와 기간 동안 보존합니다.<br>
				1) 상법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용합니다.<br>
				① 계약 또는 청약철회 등에 관한 기록 : 5년<br>
				② 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>
				③ 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>
				④ 부정이용 등에 관한 기록 : 5년<br>
				⑤ 웹사이트 방문기록(로그인 기록, 접속기록) : 3개월<br>
				2) 보유기간을 미리 공지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 동의를 받은 경우에는 약정한 기간 동안 보유합니다.<br>
				3) 개인정보보호를 위하여 "회원"이 선택한 개인정보 보유기간(1년, 3년, 회원탈퇴시) 동안 "사이트"를 이용하지 않은 경우, "아이디"를 "휴면계정"로 분리하여 해당 계정의 이용을 중지할 수 있다. 이 경우 "회사"는 "휴면계정 처리 예정일"로부터 30일 이전에 해당사실을 전자메일, 서면, SMS 중 하나의 방법으로 사전통지하며 "회원"이 직접 본인확인을 거쳐, 다시 "사이트" 이용 의사표시를 한 경우에는 "사이트" 이용이 가능하다.<br>
				</div>
				<div class="checkbox mt10">
					<span>
						<label for="">체크</label>
						<input id="checkYn2" title="" type="checkbox" value="Y"> 회원 이용약관에 동의 합니다.
					</span>
				</div>
			</div><!--// rightbox E-->

			<div class="clear tcen pt50">
				<span><a class="mbtn db" id="agree" >동의합니다.</a></span>
				<span><a class="mbtn rd m15" href="/reqtakbae/index.jsp">동의하지 않습니다</a></span>
			</div>

		</div>


	</div><!--// inner E-->
</div>

<%@ include file="/views/include/footer.jsp" %>


</div><!--// Wrap E-->


<%@ include file="/views/include/myNav.jsp" %>


<script>
	$("#agree").click(function(){
		if($("#checkYn1").prop("checked")==true && $("#checkYn2").prop("checked")==true ){
			location.href="joinSort.jsp";
		}else{
			alert("약관에 동의하세요");
		}
	});
</script>

</body>
</html>